export const socialProof = `
## 定义

当人们处于一种不确定的环境下不知道该怎么做时，倾向于参照周围环境参照与之相似人的行为而去做。

## 来源

这个词是由罗伯特 ·B· 西奥迪尼（Robert B. Cialdini，哥伦比亚大学心理学博士，曾当选美国人格与社会心理学学会主席）在他 1984 年出版的《[影响力](https://www.notion.so/1397263671ea40a3b224f63798a428c2?pvs=21) 》一书中创造的，这个概念也被称为羊群行为（Herd Behavior）、从众心理（Conformity）（也被称为“羊群效应”和“从众行为”）。

## 解读

### 重复使用毛巾实验

美国亚利桑那州一家酒店希望让顾客重复使用毛巾。最开始，酒店在告示牌上要求顾客这样做的理由包括了 3 个：顾客应该保护生态环境，或者为了下一代而节能，或者要求顾客配合酒店节约开支。告示牌造成的影响很有限，毛巾的浪费仍然不小。

实验者于是在不同客房中放置了 4 种不同的告示牌：

1. 为了帮助保护环境，请重复使用毛巾；
2. 请重复使用毛巾，我们将节约的清洁费捐给环保组织；
3. 我们已经把节约的清洁费捐给环保组织了，希望你也重复使用毛巾；
4. 绝大多数顾客至少会重复使用同一块毛巾 2 次；

结果是，在使用了第 4 种告示牌的房间，重复使用毛巾的比率提升了 34%。

### 路人冷漠的真相

2011 年 11 月广州发生的小悦悦被车辗压后，路过 19 人竟无一人主动上前关注一下，直到拾荒阿姨陈贤妹伸出救援之手。新闻报导以后，无人不责备路人的冷漠与事不关己；事实上，这样的事件并不鲜见，国内外都报道过多次。例如美国纽约皇后街晚间一女子被凶手追杀，其呼救声被该区 38 位住户忽略，其间无一人出手相助或拿起电话报警。

**然而这一切真的只是因为路人冷漠吗？**

比布 · 拉坦纳（Bibb Latane，北卡教堂山分校心理学教授）和约翰 · 达利（John Darley，明尼苏达大学心理学前系主任）经过实验发现，冷漠的路人现象有着更深层次的原因。

实验者让一名纽约的大学生假装癫痫病发作。结果显示：要是在场的只有 1 名旁观者，85% 的时候他都得到了帮助，而有 5 名旁观者在场时，“病人” 得到帮助的概率就降到了 31%。

另一次实验中，看到门缝里冒出烟雾， 75% 的单个旁观者报了警；而对于同样的事情，要是有 3 个人同时旁观，报警的概率则是 38%。要是这 3 个人里有两个都是 “内鬼”（研究人员事先就告诉他们别插手），则采取行动的旁观者人数最少，报警的概率只有 10%。

两位心理学家推测，**现场有大量其他旁观者在场时，旁观者对紧急情况伸出援手的可能性最低**，原因至少有两个。

第一个原因，如果是单个个体被要求单独完成任务，责任感就会很强，会做出积极的反应。但如果是要求一个群体共同完成任务，群体中的每个个体的责任感就会很弱，面对困难或遇到责任往往会退缩，这也被称为**责任分散效应**。

第二个原因，旁观者群体没能帮忙，不是因为他们无情，而是因为他们不能确定。他们无法确定紧急情况真的存在，也无法确定此时是否需要自己采取行动。人们不希望自己在公众面前出丑，我们不熟悉陌生人的反应，这时候跟随大多数人的反应，是最安全的策略。每一个人都镇定自若地观看其他人的行动，并想参照他人的做法行动，**人的潜意识里认为大多数人做的就是正确的**。

### 产生社会认同的主要原因

1. 我们不喜欢不确定性。不确定性产生对未来的担忧，我们希望能做点什么把握现在，降低担忧。
2. 意外情况让我们暂时丧失了思考能力。突如其来的不熟悉情况使得我们无法逻辑思考，转而使用本能来快速应对。
3. 我们喜欢与我们相似的人。人类是群居社会动物，对相似的人我们有天然的 “惺惺相惜” 感觉，用本能跟随相似的人的动作，是最安全保险的。

## 如何使用

1. 突出群体行为。展示用户群体的数据，尝试通过数据说话。
2. 展示同类的人都在做什么。为了减少猜测成本，向用户展示其他相似用户的行为。
3. 找到关键意见领袖（KOL）代言、发声。不同人群有认可的偶像或名人，让 KOL 做出示范，追随者自然会做出响应。

## 案例

### 购物手推车的推广

最初，购物手推车的发明者 Sylvan Goldman 注意到顾客一旦觉得购物袋过沉就放弃购物，因而发明了购物手推车后，先是将其放在店铺的显著位置并用标识牌提示人们注意，但很少有人使用。后来，Sylvan Goldman 想到了一个计策：他聘请了专业的男女演员，让这些假扮的购物车使用者推着购物手推车招摇过市，结果，他的顾客们纷纷效仿，而这一发明也很快席卷了美国。

`;
